export default {
  'logout': 'Вы вышли из системы',
  'login': 'Для начала войдите в систему',
  'auth/user-not-found': 'Пользователя с таким email не существует',
  'auth/wrong-password': 'Неверный пароль',
  'auth/email-already-in-use': 'Этот адрес электронной почты уже используется другим аккаунтом.',
  'auth/too-many-requests': 'Доступ к этой учетной записи был временно отключен из-за многих неудачных попыток входа в систему. Вы можете сразу же восстановить его, сбросив пароль, или попробовать еще раз позже.'
}